<?


$SysValue['Lang']['Window']=array(
"1"=>"  видалити обрані товари",
"2"=>"  додати обрані товари до спецпропозиції",
"3"=>"  видалити обрані товари зі спецпропозиції",
"4"=>"  видалити обрані товари з продажу",
"5"=>"  додати обрані товари до продажу",
"6"=>"  видалити обрані товари з прайсу",
"7"=>"  додати обрані товари в прайс",
"8"=>"  вивантажити обрані товари в CSV",
"10"=>"  додати обрані товари в новинки",
"11"=>"  видалити обрані товари з новинок",
"12"=>"  обнулити опитування",
"15"=>"  додати до бази",
"16"=>"  видалити з журналу",
"17"=>"  видалити з бази",
"18"=>"  заблокувати",
"19"=>"  розблокувати",
"20"=>"  заблокувати користувачів",
"21"=>"  розблокувати користувачів",
"22"=>"  видалити обраних користувачів",
"23"=>"  пов'язати з тематичними статтями"
);

$SysValue['Lang']['Icon']=array(
"1"=>"Новий каталог"
);

$SysValue['Lang']['System']=array(
"status"=>"Ласкаво просимо",
"charset"=>"windows-1251",
"status2"=>"на сервер",
"loading"=>"Завантаження...",
"loading2"=>"Зачекайте, поки завантажиться інтерфейс панелі управління.",
"cart1"=>"Увага...",
"cart2"=>"З'явилися нові замовлення"
);

$SysValue['Lang']['Title']=array(
"index"=>"Авторизація",
"admpanel"=>"Панель управління ",
"orders"=>"Замовлення",
""=>"Замовлення",
"news"=>"Новини",
"page_site"=>"Сторінки",
"page_site_catalog"=>"Каталог сторінок",
"baner"=>"Банери",
"page_menu"=>"Текстові блоки",
"gbook"=>"Відгуки",
"links"=>"Посилання",
"cat_prod"=>"Каталог товарів",
"users"=>"Адміністратори",
"shopusers"=>"Користувачі",
"shopusers_status"=>"Статуси користувачів",
"csv"=>"Завантаження прайсу",
"stats1"=>"Звіти",
"opros"=>"Опитування",
"news_writer"=>"Subscribers ",
"users_jurnal"=>"Журнал авторизації",
"users_jurnal_black"=>"Чорний список",
"search_jurnal"=>"Журнал пошуку",
"search_pre"=>"Перенаправлення пошуку",
"discount"=>"Знижки",
"valuta"=>"Валюта",
"csv_base"=>"Завантаження бази",
"sort"=>"Характеристики",
"sort_group"=>"Групи характеристик",
"delivery"=>"Доставка",
"servers"=>"Клони-магазини",
"shopusers_notice"=>"Повідомлення користувачів"
);

$SysValue['Lang']['Help']=array(
"Help"=>"Допомога",
"forma_1"=>"Встановіть початкову дату",
"forma_2"=>"Встановіть кінцеву дату",
"forma_3"=>"Пошук виконується по номеру замовлення або імені користувача з урахуванням заголовних букв",
"4"=>"Пошук виконується по посиланню сторінки або її назві",
"5"=>"Пошук виконується по імені користувача та e-mail",
"6"=>"Пошук виконується по ID товару, артикулу або найменуванню"
);

$SysValue['Lang']['Order']=array(
"1"=>"Рахунок в банк",
"2"=>"Квитанція",
"3"=>"Готівка",
"4"=>"Кредитні карти",
"5"=>"Користувач",
"6"=>"Гість"
);

$SysValue['Lang']['Category']=array(
"1"=>"Каталог",
"2"=>"Завантажені товари",
"3"=>"1C База",
"4"=>"Excel База",
"5"=>"Відкрити все",
"6"=>"Закрити все",
"7"=>"Закрити вікно",
"8"=>"Меню",
"9"=>"Головне меню сайта",
"10"=>"Початкова сторінка",
"11"=>"Коренева категорія",
"12"=>"Меню -> Головне меню сайта",
"13"=>"Меню -> Вітальне повідомлення",
"14"=>" !!! Тимчасова папка !!!",
"15"=>"Всі користувачі",
"16"=>"Список"
);
?>
